<div class="p-1">
  {{-- อาคารสงเคราะห์ --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center">
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-001.gif') }}" style="width:36px" >&nbsp;&nbsp; ธนาคารอาคารสงเคราะห์
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
              <strong>1. สินเชื่อบ้าน Dream Homes by GHB</strong><br>
              ลูกค้ารายย่อยทั่วไป หรือลูกค้าสวัสดิการไม่มีเงินฝาก และไม่มีภาระผ่อนชำระสินเชื่อที่อยู่อาศัยกับ ธอส. หรือธนาคารอื่นในขณะนี้<br><br>

              <strong>2. สินเชื่อบ้าน All Home</strong><br>
              ลูกค้ารายย่อยทั่วไป หรือลูกค้าสวัสดิการไม่มีเงินฝาก<br><br>

              <strong>3. โครงการบ้าน ธอส. เพื่อคุณ</strong><br>
              บุคคลทั่วไปที่มีรายได้ไม่เกิน 35,000 บาทต่อเดือน และไม่มีประวัติการผ่อนชำระสินเชื่อที่อยู่อาศัยกับ ธอส.<br><br>

              <strong>4. โครงการบ้าน ธอส. เพื่อสานรัก ปี 2565</strong><br>
              บุคคลทั่วไปที่มีรายได้ไม่เกิน 35,000 บาทต่อเดือน เป็นลูกค้ารายย่อย หรือลูกค้าสวัสดิการไม่มีเงินฝากกับ ธอส.
          </div>
        </div>
      </td>
      </tr>
  </table>
  {{-- ธนาคารกรุงศรีฯ --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center align-middle">
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-002.gif') }}" style="width:36px" >
            &nbsp;&nbsp; ธนาคารกรุงศรีฯ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            1. บุคคลธรรมดา สัญชาติไทย อายุ 20 – 65 ปี<br>
            2. พนักงานประจำ อายุงานรวมที่ทำงานเดิมและปัจจุบันตั้งแต่ 2 ปีขึ้นไป (งานปัจจุบันต้องผ่านการทดลองงานแล้ว)<br>
            3. ผู้ประกอบธุรกิจส่วนตัว ประกอบธุรกิจมาตั้งแต่ 2 ปีขึ้นไป<br>
            4. ผู้กู้ร่วมต้องมีความสัมพันธ์ทางเครือญาติกับผู้กู้ ซึ่งสามารถตรวจสอบความสัมพันธ์ได้<br>
          </div>
        </div>
      </td>
      </tr>
  </table>
  {{-- ธนาคารกรุงเทพ --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center">
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-003.gif') }}" style="width:36px" >&nbsp;&nbsp; ธนาคารกรุงเทพ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            <strong>สินเชื่อบ้านสำหรับลูกค้าทั่วไป</strong><br>
            1. เป็นบุคคลธรรมดามีอายุตั้งแต่ 20 ปี ขึ้นไป<br>
            2. มีรายได้ประจำ หรือประกอบธุรกิจส่วนตัว ซึ่งต้องแสดงหลักฐานรายได้ที่ชัดเจน ย้อนหลังไม่น้อยกว่า 6 เดือน<br>
            3. มีประวัติทางการเงินที่ดีในข้อมูลของบริษัทเครดิตบูโร<br><br>

            <strong>สินเชื่อบ้านสำหรับกลุ่มวิชาชีพเฉพาะ</strong><br>
                    1. กลุ่มวิชาชีพแพทย์<br>
                        1.1. ประกอบวิชาชีพแพทย์ ทันตแพทย์ สัตวแพทย์ โดยจะต้องขึ้นทะเบียน  และได้รับใบอนุญาตประกอบวิชาชีพแพทย์จากแพทยสภา ทันตแพทยสภา หรือสัตวแพทยสภา หรือ ได้รับการขึ้นทะเบียนผู้ประกอบโรคศิลปะ สาขาการแพทย์แผนจีน ภายใต้พรบ.การประกอบโรคศิลปะของคณะกรรมการวิชาชีพ สาขาการแพทย์แผนจีน<br>
                        1.2 เภสัชกร ที่มีรายได้ประจำ ทำงานในรพ.หรือโรงงานอุตสาหกรรมที่เกี่ยวข้องกับการปรุงหรือตรวจสอบคุณภาพยา<br><br>

                    2. กลุ่มวิชาชีพผู้พิพากษาและอัยการ<br><br>

                    3. กลุ่มวิชาชีพนักบิน (นักบินพาณิชย์)<br><br>

                    4. กลุ่มวิชาชีพวิศวกร<br>
                        4.1. เป็นวิศวกรที่ได้รับใบอนุญาตเป็นผู้ประกอบวิชาชีพวิศวกรรมควบคุม (ก.ว) จากสภาวิศวกร และปัจจุบันประกอบวิชาชีพด้านวิศวกร หรือใช้ความรู้ด้านวิศวกรในการประกอบอาชีพ<br>

                        4.2. เป็นพนักงานประจำที่มีอายุงาน หรือประกอบธุรกิจส่วนตัวมาแล้วตั้งแต่ 1 ปีขึ้นไป<br>

                        4.3. ผู้ประกอบวิชาชีพข้างต้น มีรายได้รวมเดือนละตั้งแต่ 20,000 บาท ขึ้นไป<br>

                        4.4. มีประวัติทางการเงินที่ดีในข้อมูลของบริษัทเครดิตบูโร และไม่อยู่ระหว่างถูกสอบสวนทางวินัย ทางจรรยาบรรณ หรือถูกเพิกถอนใบอนุญาตผู้ประกอบวิชาชีพ<br><br>

            <strong>สินเชื่อบ้านสำหรับพนักงานประจำที่มีรายได้สูง</strong><br>

                    เป็นพนักงานประจำที่มีรายได้ประจำต่อเดือน
                    ตั้งแต่ 50,000 บาทขึ้นไปโดยมีคุณสมบัติข้อใดข้อหนึ่งดังต่อไปนี้<br><br>

                    1.เป็นพนักงานที่มีบัญชีเงินเดือนกับธนาคารกรุงเทพ (Payroll)<br>

                    2.เป็นพนักงานประจำที่ทำงานในองค์กรธุรกิจชั้นนำ ดังนี้<br>
                        2.1.องค์กรธุรกิจชั้นนำ (สอบถามข้อมูลเพิ่มเติมได้จากสาขาธนาคารกรุงเทพ)<br>
                        2.2.ธนาคารพาณิชย์ไทย หรือสถาบันการเงินที่จดทะเบียนในตลาดหลักทรัพย์ฯ<br>
                        2.3.กิจการรัฐวิสาหกิจ หรือองค์กรที่แปรรูปจากรัฐวิสาหกิจ เช่น บริษัท ทีโอที จำกัด
                            (มหาชน) บริษัท กสท โทรคมนาคม จำกัด (มหาชน) ไปรษณีย์ไทย การไฟฟ้า การ
                            ประปา เป็นต้น



          </div>
        </div>
      </td>
      </tr>
  </table> 
  {{-- ธนาคารทีทีบี --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center" >
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-004.gif') }}" style="width:36px" >&nbsp;&nbsp;  ธนาคารทีทีบี&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            <strong>พนักงานบริษัท / ข้าราชการ/ รัฐวิสาหกิจ</strong><br>
            1. รับเงินเดือนผ่านการโอนเข้าบัญชีโดยมีฐานเงินเดือน 15,000 บาท ขึ้นไป<br>
            2. อายุอยู่ระหว่าง 20-60 ปี<br>
            3. ทำงานที่ปัจจุบันเกิน 4 เดือนขึ้นไป<br><br>

            <strong>ประกอบธุรกิจส่วนตัว</strong><br>
            1. ประมาณการรายได้ต่อเดือน 50,000 บาท ขึ้นไป<br>
            2. อายุอยู่ระหว่าง 20-60 ปี<br>
            3. ดำเนินธุรกิจในประเทศไทยไม่น้อยกว่า 2 ปี ขึ้นไป (นับจากวันที่จดทะเบียนกิจการ)<br>
          </div>
        </div>
      </td>
      </tr>
  </table> 
  {{-- ธนาคารกรุงไทย --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center" >
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-005.gif') }}" style="width:36px" >&nbsp;&nbsp;  ธนาคารกรุงไทย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            1.มีเงินเดือน หรือรายได้ประจำที่แน่นอน หรือเป็นเจ้าของกิจการส่วนตัว ที่สามารถจ่ายหนี้เงินกู้ได้<br>
            2.เป็นผู้บรรลุนิติภาวะ โดยการสมรส หรืออายุ 20 ปีบริบูรณ์ขึ้นไป<br>
            3.สามารถกู้ร่วมได้ โดยอายุผู้กู้ร่วมที่น้อยที่สุดรวมกับระยะเวลาให้กู้ ต้องไม่เกิน 65 ปี หรือไม่เกินเกษียณตามอายุตามที่กฎหมายกำหนด ของอาชีพเฉพาะ เช่น อัยการ ผู้พิพากษา<br>
            4.ไม่มีประวัติเสียหายด้านการเงิน ไม่มีหนี้สินล้นพ้นตัว<br>
            5.ผู้กู้ร่วมต้องมีความสามารถในการจ่ายเงินกู้ร่วมกับผู้กู้หลัก
          </div>
        </div>
      </td>
      </tr>
  </table> 
  {{-- ธนาคารกสิกรไทย --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center">
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-006.gif') }}" style="width:36px" >&nbsp;&nbsp;  ธนาคารกสิกรไทย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            1.สัญชาติไทย อายุ 20 ปีขึ้นไป แต่ไม่เกิน 70 ปี<br>
            2.มีผู้กู้ร่วมได้ไม่เกิน 3 คน และต้องเป็นเครือญาติตามกฎหมาย (รวมถึงคู่สมรสไม่จดทะเบียน)<br>
            3.กรณีกู้เดี่ยว รายได้สุทธิตั้งแต่ 15,000 บาท ต่อเดือนขึ้นไป<br>
            4.กรณีกู้ร่วม รายได้สุทธิรวมกัน 15,000 บาท ต่อเดือนขึ้นไป<br><br>

                หมายเหตุ :กรณีกู้ซื้อทรัพย์สินรอการขาย รายได้สุทธิขั้นต่ำ ตั้งแต่ 7,500 บาท ต่อเดือน   ขึ้นไป
                (กรณีกู้ร่วม รายได้สุทธิของผู้กู้และผู้กู้ร่วมทุกคนรวมกันต้องเป็นไปตามเกณฑ์ข้างต้น)<br><br>

            5.อายุงานไม่น้อยกว่า 6 เดือน (อายุงานรวมที่ทำงานเก่าได้โดยต้องผ่านการทดลองงาน ณ ที่ทำงานปัจจุบัน)
          </div>
        </div>
      </td>
      </tr>
  </table> 
  {{-- ธนาคารออมสิน --}}
  <table class="table" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center" >
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-007.gif') }}" style="width:36px" >&nbsp;&nbsp;  ธนาคารออมสิน&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          </div>

          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            1. เป็นผู้ฝากเงินประเภทเผื่อเรียกของธนาคาร<br>
            2. มีอายุครบ 20 ปีขึ้นไป และเมื่อรวมอายุผู้กู้กับระยะเวลาที่ชำระเงินกู้ต้องไม่เกิน 70 ปี<br>
            3. มีอาชีพและรายได้แน่นอน<br>
            4. การกู้ร่วมกับบุคคลอื่น มีเงื่อนไขดังนี้<br>
                4.1 กู้ร่วมกับบุคคลอื่นที่มีความสัมพันธ์เป็นคู่สมรส บุตร บิดา มารดา หรือ พี่น้องร่วมบิดามารดาเดียวกัน ไม่จำเป็นต้องถือกรรมสิทธิ์ร่วมใน หลักประกันทุกคนก็ได้<br>
                4.2 กู้ร่วมกับบุคคลอื่นที่นอกเหนือจาก (4.1) ต้องถือกรรมสิทธิ์ร่วมในหลักประกันทุกคน<br><br>
            หมายเหตุ : ทั้งนี้ ในกรณีที่กู้ร่วมกับบุคคลอื่นให้นับระยะเวลาชำระเงินกู้ตามอายุของผู้กู้ที่มีอายุน้อยที่สุดเพียงคนเดียว
          </div>
        </div>
      </td>
      </tr>
  </table> 
  {{-- ธนาคารไทยพาณิชย์ --}}
  <table class="table table-borderless" style="width: 100%;">
    <tr>
      <td>
        <div class="row">
          <div class="col-12 col-lg-4 p-2 align-self-center" >
            <img class="ml-3" src="{{ asset('assets_v2/images/icon/iconbank-008.gif') }}" style="width:36px" >&nbsp;&nbsp;  ธนาคารไทยพาณิชย์
          </div>
          <div class="col-12 col-lg-8 p-2 align-self-center" style="text-align:justify">
            1. สัญชาติไทย<br>
            2. ไม่เคยเป็นลูกหนี้ปรับโครงสร้างหนี้ของสถาบันการเงิน<br>
            3. อายุ 20 ปีบริบูรณ์ขึ้นไป และไม่เกิน 65 ปี
          </div>
        </div>
      </td>
      </tr>
  </table> 
</div>